/* Localized versions of Info.plist keys */

CFBundleName = "AXPlugIns";
CFBundleShortVersionString = "AXPlugIns version 0.0.2";
CFBundleGetInfoString = "AXPlugIns version 0.0.2, Copyright (c) 2003-06 Arizona.";
NSHumanReadableCopyright = "Copyright (c) 2003-06 Arizona.";
